Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Close
ar: إغلاق
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Coffee, tea and cola before noon only, for two weeks.
ar: القهوة والشاي والكولا قبل الظهر فقط، لمدة أسبوعين.
cs: Káva, čaj a kola jen dopoledne, po dva týdny.
da: Kaffe, te og cola kun før middag, i to uger.
de: Kaffee, Tee und Cola nur vor 12 Uhr, zwei Wochen lang.
el: Καφές, τσάι και κόλα μόνο πριν από το μεσημέρι, για δύο εβδομάδες.
es: Café, té y refrescos de cola solo antes del mediodía, durante dos semanas.
es_419: Café, té y refrescos de cola solo antes del mediodía, durante dos semanas.
fi: Kahvia, teetä ja kolaa vain ennen puoltapäivää, kahden viikon ajan.
fr: Café, thé et cola uniquement avant midi, pendant deux semaines.
he: קפה, תה וקולה רק לפני הצהריים, במשך שבועיים.
hi: कॉफ़ी, चाय और कोला सिर्फ़ दोपहर 12 बजे से पहले, दो हफ़्ते तक।
hr: Kava, čaj i kola samo prije podneva, dva tjedna.
hu: Kávé, tea és kóla csak délig, két hétig.
id: Kopi, teh, dan minuman kola hanya sebelum tengah hari, selama dua minggu.
it: Caffè, tè e cola solo prima di mezzogiorno, per due settimane.
ja: コーヒー・お茶・コーラは正午までに。2週間続けます。
ko: 2주 동안 커피, 차, 콜라는 정오 전에만.
ms: Kopi, teh dan kola sebelum tengah hari sahaja, selama dua minggu.
nb: Kaffe, te og cola bare før kl. 12, i to uker.
nl: Koffie, thee en cola alleen vóór 12 uur 's middags, twee weken lang.
pl: Kawa, herbata i cola tylko przed południem, przez dwa tygodnie.
pt_br: Café, chá e refrigerante de cola só antes do meio-dia, por duas semanas.
pt_pt: Café, chá e cola só antes do meio-dia, durante duas semanas.
ro: Cafea, ceai și cola doar înainte de ora 12, timp de două săptămâni.
sk: Káva, čaj a kola len do poludnia, počas dvoch týždňov.
sv: Kaffe, te och cola bara före kl. 12, i två veckor.
th: ดื่มกาแฟ ชา และโคล่าเฉพาะก่อนเที่ยง เป็นเวลาสองสัปดาห์
tr: İki hafta boyunca kahve, çay ve kolayı yalnızca öğleden önce iç.
uk: Кава, чай і кола лише до полудня, протягом двох тижнів.
vi: Cà phê, trà và cola chỉ uống trước buổi trưa, trong hai tuần.
zh_hans: 咖啡、茶和可乐只在中午前喝，坚持两周。
zh_hant: 連續兩週，只在中午前喝咖啡、茶和可樂。

source: Combined
ar: مُركّب
cs: Kombinovaný
da: Kombineret
de: Kombiniert
el: Συνδυασμός
es: Combinada
es_419: Combinada
fi: Yhdistelmä
fr: Combiné
he: משולב
hi: संयुक्त
hr: Kombinirano
hu: Kombinált
id: Kombinasi
it: Combinata
ja: 配合（エストロゲン＋黄体ホルモン）
ko: 복합 호르몬제
ms: Gabungan
nb: Kombinert
nl: Gecombineerd
pl: Preparat złożony
pt_br: Combinado
pt_pt: Combinada
ro: Combinat
sk: Kombinovaný
sv: Kombinationspreparat
th: ฮอร์โมนรวม
tr: Kombine
uk: Комбінований
vi: Phối hợp
zh_hans: 雌孕激素联合
zh_hant: 雌激素＋黃體素

source: Common questions
ar: أسئلة شائعة
cs: Časté otázky
da: Almindelige spørgsmål
de: Häufige Fragen
el: Συχνές ερωτήσεις
es: Preguntas frecuentes
es_419: Preguntas frecuentes
fi: Yleisiä kysymyksiä
fr: Questions fréquentes
he: שאלות נפוצות
hi: आम सवाल
hr: Česta pitanja
hu: Gyakori kérdések
id: Pertanyaan umum
it: Domande frequenti
ja: よくある質問
ko: 자주 묻는 질문
ms: Soalan lazim
nb: Vanlige spørsmål
nl: Veelgestelde vragen
pl: Częste pytania
pt_br: Perguntas frequentes
pt_pt: Perguntas frequentes
ro: Întrebări frecvente
sk: Časté otázky
sv: Vanliga frågor
th: คำถามที่พบบ่อย
tr: Sık sorulan sorular
uk: Часті запитання
vi: Câu hỏi thường gặp
zh_hans: 常见问题
zh_hant: 常見問題

source: Connect Apple Health
ar: ربط تطبيق صحتي
cs: Připojit aplikaci Zdraví
da: Forbind Apple Sundhed
de: Apple Health verbinden
el: Σύνδεση με την εφαρμογή Υγεία
es: Conectar la app Salud
es_419: Conectar la app Salud
fi: Yhdistä Terveys-appiin
fr: Connecter l’app Santé
he: חיבור ל״בריאות״
hi: सेहत ऐप कनेक्ट करें
hr: Poveži aplikaciju Zdravlje
hu: Egészség app csatlakoztatása
id: Hubungkan app Kesehatan
it: Collega l'app Salute
ja: ヘルスケアと連携
ko: 건강 앱 연결
ms: Sambungkan app Kesihatan
nb: Koble til Helse-appen
nl: Koppel de Gezondheid-app
pl: Połącz z aplikacją Zdrowie
pt_br: Conectar ao app Saúde
pt_pt: Ligar à aplicação Saúde
ro: Conectează aplicația Sănătate
sk: Pripojiť apku Zdravie
sv: Koppla till appen Hälsa
th: เชื่อมต่อแอปสุขภาพ
tr: Sağlık uygulamasını bağla
uk: Підключити «Здоровʼя»
vi: Kết nối ứng dụng Sức khỏe
zh_hans: 连接健康 App
zh_hant: 連接「健康」App

source: Connected
ar: مرتبط
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδέθηκε
es: Conectada
es_419: Conectado
fi: Yhdistetty
fr: Connecté
he: מחובר
hi: कनेक्ट है
hr: Povezano
hu: Csatlakoztatva
id: Terhubung
it: Collegata
ja: 連携済み
ko: 연결됨
ms: Disambungkan
nb: Tilkoblet
nl: Gekoppeld
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectat
sk: Pripojené
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlandı
uk: Підключено
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連接

source: Connected. Nothing to import yet.
ar: تم الربط. لا يوجد ما يُستورد بعد.
cs: Připojeno. Zatím není co importovat.
da: Forbundet. Intet at hente endnu.
de: Verbunden. Noch nichts zu übernehmen.
el: Συνδέθηκε. Δεν υπάρχει ακόμη κάτι για εισαγωγή.
es: Conectada. Aún no hay nada que importar.
es_419: Conectado. Todavía no hay nada que importar.
fi: Yhdistetty. Ei vielä tuotavaa.
fr: Connecté. Rien à importer pour l’instant.
he: מחובר. עדיין אין מה לייבא.
hi: कनेक्ट हो गया। अभी इंपोर्ट करने के लिए कुछ नहीं है।
hr: Povezano. Još nema ničega za uvoz.
hu: Csatlakoztatva. Még nincs mit importálni.
id: Terhubung. Belum ada yang bisa diimpor.
it: Collegata. Ancora niente da importare.
ja: 連携しました。取り込めるデータはまだありません。
ko: 연결됐어요. 아직 가져올 데이터가 없어요.
ms: Disambungkan. Belum ada apa-apa untuk diimport.
nb: Tilkoblet. Ingenting å hente inn ennå.
nl: Gekoppeld. Nog niets om te importeren.
pl: Połączono. Na razie nie ma nic do zaimportowania.
pt_br: Conectado. Nada para importar ainda.
pt_pt: Ligado. Ainda não há nada para importar.
ro: Conectat. Nimic de importat deocamdată.
sk: Pripojené. Zatiaľ nie je čo importovať.
sv: Ansluten. Inget att importera än.
th: เชื่อมต่อแล้ว ยังไม่มีข้อมูลให้นำเข้า
tr: Bağlandı. Henüz içe aktarılacak bir şey yok.
uk: Підключено. Поки що нічого імпортувати.
vi: Đã kết nối. Chưa có gì để nhập.
zh_hans: 已连接。暂时没有可导入的内容。
zh_hant: 已連接，目前沒有可匯入的資料。

source: Constant
ar: متواصل
cs: Neustále
da: Konstant
de: Ständig
el: Συνεχώς
es: Constantes
es_419: Constante
fi: Jatkuvia
fr: En continu
he: ללא הפסקה
hi: लगातार
hr: Stalno
hu: Állandó
id: Terus-menerus
it: Senza sosta
ja: ひっきりなし
ko: 끊임없음
ms: Berterusan
nb: Hele tiden
nl: Aanhoudend
pl: Bez przerwy
pt_br: Sem parar
pt_pt: Constante
sk: Neustále
sv: Hela tiden
th: ตลอดเวลา
tr: Sürekli
uk: Постійно
vi: Liên tục
zh_hans: 不停
zh_hant: 沒停過

source: Continue
ar: متابعة
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Tovább
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue with %@
ar: المتابعة مع %@
cs: Pokračovat za %@
da: Fortsæt med %@
de: Weiter mit %@
el: Συνέχεια με %@
es: Continuar con %@
es_419: Continuar con %@
fi: Jatka: %@
fr: Continuer avec %@
he: המשך עם %@
hi: %@ के साथ जारी रखें
hr: Nastavi za %@
hu: Tovább: %@
id: Lanjutkan dengan %@
it: Continua con %@
ja: %@で続ける
ko: %@(으)로 계속
ms: Teruskan dengan %@
nb: Fortsett med %@
nl: Ga door met %@
pl: Dalej – %@
pt_br: Continuar com %@
pt_pt: Continuar com %@
ro: Continuă cu %@
sk: Pokračovať za %@
sv: Fortsätt med %@
th: ดำเนินการต่อด้วย %@
tr: %@ ile devam et
uk: Продовжити: %@
vi: Tiếp tục với %@
zh_hans: 继续：%@
zh_hant: 以 %@ 繼續

source: Control Center
ar: مركز التحكم
cs: Ovládací centrum
da: Kontrolcenter
de: Kontrollzentrum
el: Κέντρο ελέγχου
es: Centro de control
es_419: Centro de control
fi: Ohjauskeskus
fr: Centre de contrôle
he: מרכז הבקרה
hi: कंट्रोल सेंटर
hr: Kontrolni centar
hu: Vezérlőközpont
id: Pusat Kontrol
it: Centro di Controllo
ja: コントロールセンター
ko: 제어 센터
ms: Pusat Kawalan
nb: Kontrollsenter
nl: Bedieningspaneel
pl: Centrum sterowania
pt_br: Central de Controle
pt_pt: Central de controlo
ro: Centrul de control
sk: Ovládacie centrum
sv: Kontrollcenter
th: ศูนย์ควบคุม
tr: Denetim Merkezi
uk: Центр керування
vi: Trung tâm điều khiển
zh_hans: 控制中心
zh_hant: 控制中心

source: Cooler bedroom
ar: غرفة نوم أبرد
cs: Chladnější ložnice
da: Køligere soveværelse
de: Kühleres Schlafzimmer
el: Πιο δροσερό υπνοδωμάτιο
es: Dormitorio más fresco
es_419: Dormitorio más fresco
fi: Viileämpi makuuhuone
fr: Chambre plus fraîche
he: חדר שינה קריר יותר
hi: ठंडा बेडरूम
hr: Hladnija spavaća soba
hu: Hűvösebb hálószoba
id: Kamar tidur lebih sejuk
it: Camera più fresca
ja: 寝室を涼しく
ko: 시원한 침실
ms: Bilik tidur lebih sejuk
nb: Kjøligere soverom
nl: Koelere slaapkamer
pl: Chłodniejsza sypialnia
pt_br: Quarto mais fresco
pt_pt: Quarto mais fresco
ro: Dormitor mai răcoros
sk: Chladnejšia spálňa
sv: Svalare sovrum
th: ห้องนอนที่เย็นลง
tr: Daha serin yatak odası
uk: Прохолодніша спальня
vi: Phòng ngủ mát hơn
zh_hans: 卧室更凉爽
zh_hant: 涼爽的臥室

source: Could anything besides menopause be causing my night sweats?
ar: هل يمكن أن يكون لتعرّقي الليلي سبب غير انقطاع الطمث؟
cs: Může moje noční pocení způsobovat něco jiného než přechod?
da: Kan noget andet end overgangsalderen være årsag til min nattesved?
de: Könnte etwas anderes als die Wechseljahre mein nächtliches Schwitzen verursachen?
el: Θα μπορούσε κάτι άλλο εκτός από την εμμηνόπαυση να προκαλεί τις νυχτερινές εφιδρώσεις μου;
es: ¿Podría haber algo, aparte de la menopausia, que cause mis sudores nocturnos?
es_419: ¿Algo además de la menopausia podría estar causando mis sudores nocturnos?
fi: Voisiko yöhikoiluni johtua jostain muusta kuin vaihdevuosista?
fr: Mes sueurs nocturnes pourraient-elles avoir une autre cause que la ménopause ?
he: האם משהו אחר מלבד גיל המעבר יכול לגרום להזעות הלילה שלי?
hi: क्या रजोनिवृत्ति के अलावा कुछ और भी मेरे रात के पसीने की वजह हो सकता है?
hr: Može li nešto osim menopauze uzrokovati moje noćno znojenje?
hu: Okozhatja más is az éjszakai izzadásomat, nem csak a menopauza?
id: Mungkinkah ada penyebab lain selain menopause untuk keringat malam saya?
it: Le mie sudorazioni notturne potrebbero avere una causa diversa dalla menopausa?
ja: 寝汗の原因として、更年期以外のものは考えられますか？
ko: 제 야간 발한이 갱년기 말고 다른 원인 때문일 수도 있나요?
ms: Adakah perkara lain selain menopaus mungkin menyebabkan saya berpeluh pada waktu malam?
nb: Kan noe annet enn overgangsalderen være årsaken til nattesvetten min?
nl: Kan iets anders dan de overgang mijn nachtelijk zweten veroorzaken?
pl: Czy moje nocne poty mogą mieć inną przyczynę niż menopauza?
pt_br: Algo além da menopausa pode estar causando meus suores noturnos?
pt_pt: Os meus suores noturnos podem ter outra causa além da menopausa?
ro: Ar putea altceva decât menopauza să-mi provoace transpirațiile nocturne?
sk: Môže moje nočné potenie spôsobovať aj niečo iné ako menopauza?
sv: Kan något annat än klimakteriet orsaka mina nattsvettningar?
th: เหงื่อออกตอนกลางคืนของฉันอาจเกิดจากสาเหตุอื่นนอกจากวัยหมดประจำเดือนได้ไหม
tr: Gece terlemelerime menopoz dışında bir şey neden olabilir mi?
uk: Чи може щось, крім менопаузи, спричиняти мою нічну пітливість?
vi: Liệu có nguyên nhân nào khác ngoài mãn kinh gây ra đổ mồ hôi ban đêm của tôi không?
zh_hans: 除了更年期，还有其他原因可能导致我夜间盗汗吗？
zh_hant: 除了更年期，還有什麼可能導致我夜間盜汗？

source: Could something other than night sweats be affecting my sleep?
ar: هل يمكن أن يكون هناك ما يؤثر في نومي غير التعرّق الليلي؟
cs: Může můj spánek ovlivňovat ještě něco jiného než noční pocení?
da: Kan noget andet end nattesved påvirke min søvn?
de: Könnte etwas anderes als nächtliches Schwitzen meinen Schlaf beeinträchtigen?
el: Θα μπορούσε κάτι άλλο εκτός από τις νυχτερινές εφιδρώσεις να επηρεάζει τον ύπνο μου;
es: ¿Podría haber algo, aparte de los sudores nocturnos, que afecte a mi sueño?
es_419: ¿Algo que no sean los sudores nocturnos podría estar afectando mi sueño?
fi: Voisiko jokin muu kuin yöhikoilu vaikuttaa uneeni?
fr: Mon sommeil pourrait-il être perturbé par autre chose que les sueurs nocturnes ?
he: האם משהו אחר מלבד הזעות לילה יכול להשפיע על השינה שלי?
hi: क्या रात के पसीने के अलावा कुछ और भी मेरी नींद पर असर डाल रहा हो सकता है?
hr: Može li nešto osim noćnog znojenja utjecati na moje spavanje?
hu: Lehet, hogy az éjszakai izzadáson kívül más is rontja az alvásomat?
id: Mungkinkah ada hal lain selain keringat malam yang memengaruhi tidur saya?
it: Qualcos'altro oltre alle sudorazioni notturne potrebbe disturbare il mio sonno?
ja: 寝汗以外に、睡眠に影響しているものはありますか？
ko: 야간 발한 말고 다른 무언가가 제 수면에 영향을 줄 수 있나요?
ms: Adakah perkara lain selain berpeluh pada waktu malam mungkin menjejaskan tidur saya?
nb: Kan noe annet enn nattesvette påvirke søvnen min?
nl: Kan iets anders dan nachtelijk zweten mijn slaap verstoren?
pl: Czy coś innego niż nocne poty może wpływać na mój sen?
pt_br: Algo além dos suores noturnos pode estar afetando meu sono?
pt_pt: Pode haver outra coisa, além dos suores noturnos, a afetar o meu sono?
ro: Ar putea altceva decât transpirațiile nocturne să-mi afecteze somnul?
sk: Môže môj spánok ovplyvňovať aj niečo iné ako nočné potenie?
sv: Kan något annat än nattsvettningar påverka min sömn?
th: มีอะไรอื่นนอกจากเหงื่อออกตอนกลางคืนที่อาจส่งผลต่อการนอนของฉันไหม
tr: Uykumu gece terlemeleri dışında bir şey etkiliyor olabilir mi?
uk: Чи може щось, крім нічної пітливості, впливати на мій сон?
vi: Liệu có điều gì khác ngoài đổ mồ hôi ban đêm đang ảnh hưởng đến giấc ngủ của tôi không?
zh_hans: 除了夜间盗汗，还有其他因素可能影响我的睡眠吗？
zh_hant: 除了夜間盜汗，還有什麼可能影響我的睡眠？

source: Could you turn the fan on?
ar: هل يمكن تشغيل المروحة؟
cs: Můžeš zapnout větrák?
da: Kan du tænde for ventilatoren?
de: Kannst du den Ventilator anmachen?
el: Μπορείς να ανοίξεις τον ανεμιστήρα;
es: ¿Puedes encender el ventilador?
es_419: ¿Puedes encender el ventilador?
fi: Voisitko laittaa tuulettimen päälle?
fr: Tu peux allumer le ventilateur ?
he: אפשר להדליק את המאוורר?
hi: ज़रा पंखा चला दो?
hr: Možeš li upaliti ventilator?
hu: Bekapcsolnád a ventilátort?
id: Bisa tolong nyalakan kipasnya?
it: Puoi accendere il ventilatore?
ja: 扇風機をつけてもらえますか？
ko: 선풍기 좀 켜 줄래요?
ms: Boleh tolong bukakan kipas?
nb: Kan du slå på vifta?
nl: Kun je de ventilator aanzetten?
pl: Możesz włączyć wentylator?
pt_br: Pode ligar o ventilador?
pt_pt: Podes ligar a ventoinha?
ro: Poți să pornești ventilatorul?
sk: Môžeš zapnúť ventilátor?
sv: Kan du sätta på fläkten?
th: ช่วยเปิดพัดลมให้หน่อยได้ไหม
tr: Vantilatörü açabilir misin?
uk: Можеш увімкнути вентилятор?
vi: Bật quạt giúp mình được không?
zh_hans: 能开一下风扇吗？
zh_hant: 可以幫我開電風扇嗎？

source: Couldn't make the video. Try again.
ar: تعذّر إنشاء الفيديو. حاولي مرة أخرى.
cs: Video se nepodařilo vytvořit. Zkus to znovu.
da: Videoen kunne ikke laves. Prøv igen.
de: Das Video konnte nicht erstellt werden. Versuch es noch einmal.
el: Δεν ήταν δυνατή η δημιουργία του βίντεο. Δοκίμασε ξανά.
es: No se ha podido crear el vídeo. Inténtalo de nuevo.
es_419: No se pudo crear el video. Inténtalo de nuevo.
fi: Videon teko ei onnistunut. Yritä uudelleen.
fr: La vidéo n’a pas pu être créée. Réessayez.
he: לא הצלחנו ליצור את הסרטון. נסי שוב.
hi: वीडियो नहीं बन सका। फिर से कोशिश करें।
hr: Videozapis nije izrađen. Pokušaj ponovno.
hu: Nem sikerült elkészíteni a videót. Próbáld újra.
id: Video gagal dibuat. Coba lagi.
it: Non è stato possibile creare il video. Riprova.
ja: 動画を作成できませんでした。もう一度お試しください。
ko: 영상을 만들지 못했어요. 다시 시도하세요.
ms: Video tidak dapat dibuat. Cuba lagi.
nb: Klarte ikke å lage videoen. Prøv igjen.
nl: Kon de video niet maken. Probeer het opnieuw.
pl: Nie udało się utworzyć filmu. Spróbuj ponownie.
pt_br: Não foi possível criar o vídeo. Tente de novo.
pt_pt: Não foi possível criar o vídeo. Tenta novamente.
ro: Nu am putut crea videoclipul. Încearcă din nou.
sk: Video sa nepodarilo vytvoriť. Skús to znova.
sv: Det gick inte att skapa videon. Försök igen.
th: สร้างวิดีโอไม่สำเร็จ ลองอีกครั้ง
tr: Video oluşturulamadı. Yeniden dene.
uk: Не вдалося створити відео. Спробуй ще раз.
vi: Không tạo được video. Hãy thử lại.
zh_hans: 视频生成失败。请再试一次。
zh_hant: 無法製作影片，請再試一次。

source: Couldn't reach the App Store. Try again
ar: تعذّر الوصول إلى App Store. حاولي مرة أخرى
cs: Nepodařilo se spojit s App Storem. Zkus to znovu
da: Kunne ikke få forbindelse til App Store. Prøv igen
de: App Store nicht erreichbar. Versuch es noch einmal
el: Δεν ήταν δυνατή η σύνδεση με το App Store. Δοκίμασε ξανά
es: No se ha podido conectar con el App Store. Inténtalo de nuevo
es_419: No se pudo conectar con el App Store. Inténtalo de nuevo
fi: App Storeen ei saatu yhteyttä. Yritä uudelleen
fr: Impossible de joindre l’App Store. Réessayez
he: אין חיבור ל-App Store. נסי שוב
hi: App Store से संपर्क नहीं हो सका। फिर से कोशिश करें
hr: App Store trenutačno nije dostupan. Pokušaj ponovno
hu: Nem sikerült elérni az App Store-t. Próbáld újra
id: Tidak dapat terhubung ke App Store. Coba lagi
it: Impossibile contattare l'App Store. Riprova
ja: App Storeに接続できませんでした。もう一度お試しください
ko: App Store에 연결하지 못했어요. 다시 시도하세요
ms: Tidak dapat menghubungi App Store. Cuba lagi
nb: Fikk ikke kontakt med App Store. Prøv igjen
nl: Kon de App Store niet bereiken. Probeer het opnieuw
pl: Nie udało się połączyć z App Store. Spróbuj ponownie
pt_br: Não foi possível acessar a App Store. Tente de novo
pt_pt: Não foi possível contactar a App Store. Tenta novamente
ro: Nu am putut accesa App Store. Încearcă din nou
sk: Nepodarilo sa spojiť s App Storom. Skús to znova
sv: Det gick inte att nå App Store. Försök igen
th: เชื่อมต่อ App Store ไม่ได้ ลองอีกครั้ง
tr: App Store'a ulaşılamadı. Yeniden dene
uk: Не вдалося звʼязатися з App Store. Спробуй ще раз
vi: Không kết nối được với App Store. Hãy thử lại
zh_hans: 无法连接 App Store。请再试一次
zh_hant: 無法連接 App Store，請再試一次

source: Crack a window
ar: نافذة مواربة، رجاءً
cs: Pootevři okno, prosím
da: Luk lige et vindue op
de: Mach bitte mal das Fenster auf
el: Άνοιξε λίγο το παράθυρο
es: Abre un poco la ventana
es_419: Abre un poco la ventana
fi: Raota ikkunaa
fr: Entrouvre la fenêtre
he: אפשר לפתוח קצת חלון?
hi: ज़रा खिड़की खोल दो
hr: Odškrini prozor
hu: Nyiss résnyire egy ablakot
id: Buka jendela sedikit
it: Apri un po' la finestra
ja: ちょっと窓を開けて
ko: 창문 좀 열어 줘요
ms: Buka tingkap sikit
nb: Sett et vindu på gløtt
nl: Zet even een raam open
pl: Uchyl okno
pt_br: Abre a janela um pouquinho
pt_pt: Abre a janela um bocadinho
ro: Deschide puțin geamul
sk: Pootvor okno
sv: Öppna ett fönster på glänt
th: ขอเปิดหน้าต่างหน่อย
tr: Bir pencere arala
uk: Прочини вікно
vi: Mở hé cửa sổ giúp mình
zh_hans: 开一下窗
zh_hant: 開個窗縫吧

source: Create my notes
ar: إنشاء ملاحظاتي
cs: Vytvořit moje poznámky
da: Lav mine noter
de: Meine Notizen erstellen
el: Δημιουργία των σημειώσεών μου
es: Crear mis notas
es_419: Crear mis notas
fi: Luo muistiinpanot
fr: Créer mes notes
he: הכנת הסיכום שלי
hi: मेरे नोट्स बनाएँ
hr: Izradi moje bilješke
hu: Jegyzeteim elkészítése
id: Buat catatanku
it: Crea le mie note
ja: メモを作成
ko: 진료 메모 만들기
ms: Buat nota saya
nb: Lag notatene mine
nl: Maak mijn notities
pl: Utwórz moje notatki
pt_br: Criar minhas notas
pt_pt: Criar as minhas notas
ro: Creează notițele
sk: Vytvoriť poznámky
sv: Skapa mina anteckningar
th: สร้างสรุปของฉัน
tr: Notlarımı oluştur
uk: Створити мої нотатки
vi: Tạo ghi chú của tôi
zh_hans: 生成我的笔记
zh_hant: 製作我的筆記

source: Cycle
ar: الدورة
cs: Cyklus
da: Cyklus
de: Zyklus
el: Κύκλος
es: Ciclo
es_419: Ciclo
fi: Kuukautiskierto
he: מחזור
hi: मासिक चक्र
hr: Ciklus
hu: Ciklus
id: Siklus
it: Ciclo
ja: 月経周期
ko: 주기
ms: Kitaran
nb: Syklus
nl: Cyclus
pl: Cykl
pt_br: Ciclo
pt_pt: Ciclo
ro: Ciclu
sk: Cyklus
sv: Menscykel
th: รอบเดือน
tr: Döngü
uk: Цикл
vi: Chu kỳ
zh_hans: 周期
zh_hant: 週期

source: Daily reminder
ar: تذكير يومي
cs: Denní připomenutí
da: Daglig påmindelse
de: Tägliche Erinnerung
el: Καθημερινή υπενθύμιση
es: Recordatorio diario
es_419: Recordatorio diario
fi: Päivittäinen muistutus
fr: Rappel quotidien
he: תזכורת יומית
hi: रोज़ का रिमाइंडर
hr: Dnevni podsjetnik
hu: Napi emlékeztető
id: Pengingat harian
it: Promemoria giornaliero
ja: 毎日のリマインダー
ko: 매일 알림
ms: Peringatan harian
nb: Daglig påminnelse
nl: Dagelijkse herinnering
pl: Codzienne przypomnienie
pt_br: Lembrete diário
pt_pt: Lembrete diário
ro: Memento zilnic
sk: Denné pripomenutie
sv: Daglig påminnelse
th: เตือนทุกวัน
tr: Günlük hatırlatıcı
uk: Щоденне нагадування
vi: Nhắc hằng ngày
zh_hans: 每日提醒
zh_hant: 每日提醒

source: Date
ar: التاريخ
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
es_419: Fecha
fi: Päivämäärä
he: תאריך
hi: तारीख़
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
ms: Tarikh
nb: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
sk: Dátum
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Day
ar: يوم
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
es_419: Día
fi: Päivä
fr: Jour
he: יום
hi: दिन
hr: Dan
hu: Nap
id: Hari
it: Giorno
ja: 日
ko: 일
ms: Hari
nb: Dag
nl: Dag
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Zi
sk: Deň
sv: Dag
th: วัน
tr: Gün
uk: День
vi: Ngày
zh_hans: 天
zh_hant: 日

# Day %lld of %lld
source: Day %1$lld of %2$lld
ar: اليوم %1$lld من %2$lld
cs: Den %1$lld z %2$lld
da: Dag %1$lld af %2$lld
de: Tag %1$lld von %2$lld
el: Ημέρα %1$lld από %2$lld
es: Día %1$lld de %2$lld
es_419: Día %1$lld de %2$lld
fi: Päivä %1$lld/%2$lld
fr: Jour %1$lld sur %2$lld
he: יום %1$lld מתוך %2$lld
hi: दिन %1$lld / %2$lld
hr: Dan %1$lld od %2$lld
hu: Nap: %1$lld/%2$lld
id: Hari ke-%1$lld dari %2$lld
it: Giorno %1$lld di %2$lld
ja: %2$lld日中%1$lld日目
ko: %2$lld일 중 %1$lld일째
ms: Hari %1$lld daripada %2$lld
nb: Dag %1$lld av %2$lld
nl: Dag %1$lld van %2$lld
pl: Dzień %1$lld z %2$lld
pt_br: Dia %1$lld de %2$lld
pt_pt: Dia %1$lld de %2$lld
ro: Ziua %1$lld din %2$lld
sk: Deň %1$lld z %2$lld
sv: Dag %1$lld av %2$lld
th: วันที่ %1$lld จาก %2$lld
tr: Gün %1$lld / %2$lld
uk: День %1$lld з %2$lld
vi: Ngày %1$lld / %2$lld
zh_hans: 第 %1$lld 天，共 %2$lld 天
zh_hant: 第 %1$lld 天，共 %2$lld 天
